<?php get_header(); ?>

<main>
    <h1 class="visually-hidden"><?php bloginfo('name'); ?></h1>
    <section id="about" class="about">
        <div class="about__container container container--middle">
            <h2>ПРО КОМПАНІЮ</h2>
            <p>Напрямком діяльності ТОВ "Клімат Стандарт Плюс" було обрано надання послуг та продаж обладнання в сфері інженерних мереж побутових та промислових приміщень.</p>
            <p>Наше підприємство успішно працює на ринку інженерних мереж і зарекомендувало себе, як надійний партнер та компанія з динамічними темпами розвитку.</p>
            <p>Підприємство виконує повний цикл робіт від розрахунку і підбору обладнання до гуртової та роздрібної торгівлі, а також монтажу обладнання будь якого рівня складності, гарантійного та післягарантійного сервісного обслуговування.</p>
        </div>
    </section>
</main>

<?php get_footer(); ?>